{
  "sexonthebeach": {
    "Name": "Секс на пляже",
    "Base": "Водка",
    "Strong": "Крепкий",
    "Ingredients": "Водка (50 мл), Персиковый ликер (25 мл), Клюквенный сок (40 мл), Ананасовый сок (40 мл)",
    "Additional ingredients": "Ананас (Апельсин), Малина (Вишня), Лед в кубиках",
    "How to make": "Смешать все ингредиенты. По желанию украсить фруктами и добавить лед.",
    "Description": "Это сладкий фруктовый лонг на водке с добавлением персикового ликёра. Коктейль прекрасно освежает и очень легко пьётся благодаря ананасовому соку, также входящему в его состав. 'Секс на пляже' очень любили пить герои 'Санта-Барбары', но сейчас он ассоциируется скорее с летом и шезлонгом.",
    "Pic": "https://www.crystalmixer.com/wp-content/uploads/2020/06/Sex_On_The_Beach-2048x1837.jpg"
  },
  "margarita": {
    "Name": "Маргарита",
    "Base": "Текила",
    "Strong": "Крепкий",
    "Ingredients": "Текила (50 мл), Ликер Трипл сек (25 мл), Сахарный сироп (10 мл), Лаймовый сок (30 мл)",
    "Additional ingredients": "Лайм, Соль, Лед в кубиках",
    "How to make": "Смешать все ингредиенты. По желанию сделать на бокале для маргариты соленую окаемку, украсить лаймом и добавить лед.",
    "Description": "Это солоноватый кислый коктейль на текиле с лаймовым соком. Бармены во всем мире очень любят создавать твисты на этот классический коктейль, но окаёмка из соли практически всегда остаётся неизменным украшением 'Маргариты'.",
    "Pic": "https://www.laparfumerie.org/uploads/parfumedia/1455899697.jpg"
  },
  "negroni": {
    "Name": "Негрони",
    "Base": "Джин",
    "Strong": "Крепкий",
    "Ingredients": "Джин (30 мл), Красный Вермут (30 мл), Кампари (30 мл)",
    "Additional ingredients": "Апельсин, Лед в кубиках",
    "How to make": "Налить в стакан вермут и кампари. Добавить джин и размешать коктейль ложкой. По желанию уркасить апельсином и добавить лед.",
    "Description": "Это крепкий горький коктейль на основе джина с добавлением биттера и красного вермута. Идеален как в качестве аперитива, так и дижестива. Один из самых популярных коктейлей в мире, потрясающе вкусный и гармоничный.",
    "Pic": "https://forumsamogon.ru/wp-content/uploads/b/9/c/b9c070167d4b21046413442c348fb2ec.jpg"
  },
  "longisland": {
    "Name": "Лонг айленд",
    "Base": "Смешанная",
    "Strong": "Крепкий",
    "Ingredients": "Джин (30 мл), Водка (30 мл), Белый ром (30 мл), Текила (30 мл), Ликер Трипл сек (30 мл), Сахарный сироп (30 мл), Лимонный сок (30 мл), Кола (100 мл)",
    "Additional ingredients": "Лед в кубиках",
    "How to make": "Налить в стакан все алкогольные ингедиенты, сироп и лимонный сок. Долить колу доверху и размешать ложкой. По желанию добавить лед.",
    "Description": "Это очень крепкий лонг на пяти видах алкоголя. Кроме водки, джина, рома, текилы и цитрусового ликёра, туда добавляют колу и лимонный сок, так что на вкус он получается сладковато-кислым. Коктейль придумали во времена сухого закона в Америке, маскируя его под чай, поэтому иногда его до сих пор подают в чайниках или френч-прессах.",
    "Pic": "https://frullato.ru/wp-content/uploads/2018/04/1012218.jpg"
  },
  "aperolspritz": {
    "Name": "Апероль шприц",
    "Base": "Апероль",
    "Strong": "Слабоалкогольный",
    "Ingredients": "Апероль (100 мл), Просекко (100 мл), Содовая (20 мл)",
    "Additional ingredients": "Апельсин, Лед в кубиках",
    "How to make": "Налить в бокал просекко и апероль. Добавить содовую и размешать ложкой. По желанию добавить лед.",
    "Description": "Апероль стал всемирно популярен благодаря коктейлю Апероль Шприц. В чистом виде Апероль практически не употребляют уже почти 100 лет. Апероль Шприц считается «уроженцем» Италии, хотя право назвать его своим оспаривает Австрия. Фаворит среди коктейлей летнего сезона. На европейских курортах сложно найти заведение, где его не подают.",
    "Pic": "https://vkuhkne.ru/wp-content/uploads/2020/06/Коктейль-Апероль-Шприц-2.jpg"
  },
  "mojito": {
    "Name": "Мохито",
    "Base": "Белый ром",
    "Strong": "Слабоалкогольный",
    "Ingredients": "Белый ром (50 мл), Сахарный сироп (15 мл), Содовая (100 мл), Лайм, Мята",
    "Additional ingredients": "Дробленый лед",
    "How to make": "Положить в стакан дольки лайма и подавить их. Туда же кинуть мяту. Залить сверху остальными ингредиентами и перемешать ложкой.",
    "Description": "Это освежающий сладкий лонг на основе рома с большим количеством мяты и лайма. Кстати, когда-то их добавляли для того, чтобы перебить вкус плохого рома и обезопасить себя от болезней, но сегодня этого можно не бояться. Традиционно в коктейль добавляют газированную воду, но можно заменить её на спрайт, если вы предпочитаете более сладкий вкус.",
    "Pic": "https://i.pinimg.com/originals/e9/fe/74/e9fe748a402bd38b1e34a33449df659d.jpg"
  },
  "gintonik": {
    "Name": "Джин тоник",
    "Base": "Джин",
    "Strong": "Слабоалкогольный",
    "Ingredients": "Джин (50 мл), Тоник (150 мл)",
    "Additional ingredients": "Лайм, Лед в кубиках",
    "How to make": "Cмешать все ингедиенты. По желанию украсить лаймом и добавить лед.",
    "Description": "Это бессмертный микс джина и тоника, который подается, наверное, в каждом баре Земли. Травяной и немного горький коктейль прекрасно освежает и тонизирует. Украсить его можно лаймом или огурцом в зависимости от того, преобладание чего вам больше нравится - свежести или кислинки.",
    "Pic": "http://www.scienceofdrink.com/wp-content/uploads/2018/02/Gin-Tonic-Ice-n-Slice-Close.jpg"
  },
  "tekilasunrise": {
    "Name": "Текила санрайз",
    "Base": "Текила",
    "Strong": "Слабоалкогольный",
    "Ingredients": "Текила (50 мл), Гренадин (10 мл), Апельсиновый сок (150 мл)",
    "Additional ingredients": "Апельсин, Лед в кубиках",
    "How to make": "Cмешать все ингедиенты. По желанию украсить апельсином и добавить лед.",
    "Description": "Это слабоалкогольный цитрусовый лонг на основе текилы с добавлением гренадина и апельсинового сока. Простой, но очень вкусный и красивый: переходящий в оранжевый цвет красный гренадин действительно напоминает восходящее солнце.",
    "Pic": "https://forumsamogon.ru/wp-content/uploads/c/8/5/c85b1c2e1366fa4f367c2970a2de6a00.jpg"
  },
  "cosmopolitan": {
    "Name": "Космополитен",
    "Base": "Водка",
    "Strong": "Крепкий",
    "Ingredients": "Водка (40 мл), Ликер Трипл сек (20 мл), Клюквенный сок (50 мл), Лаймовый сок (10 мл)",
    "Additional ingredients": "Апельсиновая цедра, Лед в кубиках",
    "How to make": "Cмешать все ингедиенты. По желанию украсить апельсиновой цедрой и добавить лед.",
    "Description": "Это кисло-сладкий коктейль на основе цитрусовой водки с добавлением трипл-сека и клюквенного сока. О нём знает каждый, кто хоть раз видел 'Секс в большом городе'. В сериале его в основном пьют женщины, но на самом деле этот коктейль любят люди во всем мире вне зависимости от пола.",
    "Pic": "https://forumsamogon.ru/wp-content/uploads/f/c/a/fcad424ba951602ac756ae0b8b7f6b4a.jpg"
  },
  "manhattan": {
    "Name": "Манхэттен",
    "Base": "Бурбон",
    "Strong": "Крепкий",
    "Ingredients": "Бурбон (50 мл), Красный вермут (25 мл), Ангостура биттер (1 мл),",
    "Additional ingredients": "Коктейльная вишня, Лед в кубиках",
    "How to make": "Cмешать бурбон и вермут. Добавить к ним каплю ангостура биттера. Размешать ложкой. По желанию украсить вишней и добавить лед.",
    "Description": "Это классический коктейль на основе бурбона с добавлением красного вермута. На вкус 'Манхэттен' сладковатый с травяными нотками, которые привносит вермут и капля ангостуры. Кстати, ходят слухи, что придумала его мать Уинстона Черчилля. Возможно, и сам Премьер любил пропустить бокальчик этого замечательного напитка.",
    "Pic": "https://fb.ru/misc/i/gallery/35765/2349561.jpg"
  },
  "bluelagoon": {
    "Name": "Голубая лагуна",
    "Base": "Водка",
    "Strong": "Слабоалкогольный",
    "Ingredients": "Водка (50 мл), Ликер блю кюрасао (20 мл), Спрайт (150 мл)",
    "Additional ingredients": "Ананас, Лед в кубиках",
    "How to make": "Cмешать водку и ликер. Добавить спрайт доверху и перемешатьв все ложкой. По желанию украсить ананасом и добавить лед.",
    "Description": "Это сладкий освежающий лонг на водке с добавлением ликёра блю кюрасао,  который придаёт коктейлю нежный голубой оттенок. Есть легенда, что 'Голубую лагуну' придумал художник Поль Гоген на Таити, но вряд ли он предложил бы добавлять в коктейль спрайт.",
    "Pic": "https://polycarbonate-macro.ru/wp-content/uploads/8fdec9e3b7996c11f94f9816bce13d07.jpg"
  },
  "screwdriver": {
    "Name": "Отвертка",
    "Base": "Водка",
    "Strong": "Слабоалкогольный",
    "Ingredients": "Водка (50 мл), Апельсиновый сок (150 мл)",
    "Additional ingredients": "Апельсин, Лед в кубиках",
    "How to make": "Cмешать все ингедиенты. По желанию украсить апельсином и добавить лед.",
    "Description": "Это один из самых популярных миксов: апельсиновый сок и водка. На выходе коктейль получается очень цитрусовым. Большое количество сока делает 'Отвёртку' слабоалкогольной, но это не значит, что лонг совершенно безвреден: пара-тройка коктейлей и настоящая отвёртка уже будет выпадать из ваших рук.",
    "Pic": "https://img09.rl0.ru/afisha/e1110x-i/daily.afisha.ru/uploads/images/8/c7/8c7aba32675a41b79875b580e21ec278.jpg"
  }
}